{
    "cemeteries": [
        {
            "username": "dumptyd",
            "cemetery_data": {
                "name": "dumptyd",
                "years_lived": "1990 - 2010",
                "description": "<p>Here lies <a href=\"https://github.com/dumptyd\" target=\"_blank\">dumptyd</a>, in rest, finally. A mediocre software developer who had bad hygiene and no hobbies.</p><p>He was born too late to explore the Earth and born too early to explore the Space.</p><p>His last words were: \"How can I be like repmovsd?\".</p>"
            }
        },
        {
            "username": "raincrash",
            "cemetery_data": {
                "name": "raincrash",
                "years_lived": "1994 - 2017",
                "description": "<p>Here lies good old <a href=\"https://github.com/raincrash\" target=\"_blank\">raincrash</a>. A great big rock fell on his head. A virtuous software developer.</p><p>He was born too late to explore the Earth and born too early to explore the Space.</p><p>His last words were: \"Don't worry. It's not loaded\".</p>"
            }
        },

        {
            "username": "v",
            "cemetery_data": {
                "name": "V",
                "years_lived": "1986 - 2017",
                "description": "<p>Here lies V, in rest, finally. A mediocre software developer, wannabe <a href=\"https://github.com/avinassh/rockstar\">Rockstar</a> coder and a failed artist.</p><p>He was born too late to explore the Earth and born too early to explore the Space.</p><p>His last words: \"How do I up my meme game?\".</p>"
            }
        },
        {
            "username": "ox",
            "cemetery_data": {
                "name": "ox",
                "years_lived": "2790 - 3130",
                "description": "<p>Here lies ox, in rest, finally. Christian, father, and a loving husband.</p><p> His only dream was to become a pigeon.</p><p>His last words: \"Mid missing.\".</p>"
            }
        },
        {
            "username": "alliex",
            "cemetery_data": {
                "name": "AllieX",
                "years_lived": "1992 - 2017",
                "description": "<p>Here lies AllieX, in rest and wearing the pink glasses, finally. Avid technophile, wannabe-mathematician-politican-writer-musician.</p><p> Her only dream was to be loved unconditionally.</p><p>Her last words: \"Go Team Haskell.\".</p>"
            }
        },
        {
            "username": "arion_miles",
            "cemetery_data": {
                "name": "Arion Miles",
                "years_lived": "1992-2017",
                "description": "<p>Here lies Arion Miles, in rest, finally. A no-name wannabe Pythonista.</p><p> His only contribution to this world was making <a href=\"https://github.com/ArionMiles/Torrent-Automation\"> a platform agnostic Automated Torrent Setup</a>, about which he wouldn't shutup.</p><p>His last words: \"What's this on my dick?\".</p>"
            }
        },
        {
            "username": "satan",
            "cemetery_data": {
                "name": "Satan",
                "years_lived": "1857 - 1947",
                "description": "<p>Here lies <a href=\"https://github.com/sacredSatan\" target=\"_blank\">Satan</a>, in rest, finally. A wannabe full-stack developer with sexual attraction to Game Development.</p><p>All he wanted to do was to take over the slack from V, but it had been only 4 days since he joined.</p><p>His last words were: \"Ayy bb\".</p>"
            }
        },
        {
            "username": "wojak",
            "cemetery_data": {
                "name": "Wojak",
                "years_lived": "1993 - 2002",
                "description": "<p>Here lies Wojak, in rest, finally. A mediocre programmer with no hobbies, no life and lots of depressing feels.</p><p>He dreamed of reaching lord repmovsd's level, but that didn't happen.</p><p>His last words were: \"I don't want to feel this feel anymore\".</p>"
            }
        },
        {
            "username": "slapbot",
            "cemetery_data": {
                "name": "SlapBot",
                "years_lived": "1998 - 1998",
                "description": "<p>Here lies SlapBot, in rest, finally. A multi purpose tool guy.</p><p> He created a shit virtual assistant called <a href=\"https://github.com/slapbot/stephanie-va\">Stephanie</a>, a multi purpose assistant girl.</p><p>His last words: \"Stop going to kallege, i am pru in devops by reading APIs\".</p>"
            }
        },
        {
            "username": "frag-o-matic",
            "cemetery_data": {
                "name": "Frag O'Matic",
                "years_lived": "87BCE - 2017CE",
                "description": "<p>Here lies Frag, in rest, finally. A prolific shitposter when on the clock.</p><p>Last of the clan that could read and write all forms of unmanaged code, he met his end fighting a hoarde of webcancer-n00bs.</p><p>His last words: &quot;<pre>npm install teach_yourself_a_real_language.js</pre>&quot;.</p>"
            }
        },
        {
            "username": "g33kyaditya",
            "cemetery_data": {
                "name": "g33kyaditya",
                "years_lived": "1996 - 2018",
                "description": "<p>Here lies g33kyaditya, in rest, finally in peace. A pleb programmer who refused to learn anything JS.</p><p>He liked shitposting and gifting expensive cakes.</p><p>His famous last words were: \"Chaccha youthoober hein humarey!\".</p>"
            }
        },
        {
            "username": "rogue1",
            "cemetery_data": {
                "name": "rogue1",
                "years_lived": "1997 - 2047",
                "description": "<p>Here lies rogue1, finally at ease. A pleb programmer, who wanted to seek a Great Perhaps.<p>His thoughts were stars he couldn't fathom into constellations. And, he loved to quote people cause he believed that, \"Maybe our favorite quotations say more about us than about the stories and people we're quoting\".</p><p>His famous last words were: \"Now comes the mystery\".</p>"
            }
        },
        {
            "username": "NTAuthority",
            "cemetery_data": {
                "name": "NTAuthority",
                "years_lived": "1994 - 2021",
                "description": "<p>Here lies NTAuthority, finally at ease. A pleb programmer, who is into everything except programming.<p>If he weren't a programmer, he would have been a no-one or some shit, \"Maybe our favorite quotations say more about us than about the stories and people we're quoting\".</p><p>His famous last words were: \"YOLO\".</p>"
            }
        }
    ]
}
